{"_id":{"$oid":"5ab9fc5b791f9706c4fa0642"},"addTime":{"$date":"2018-03-27T07:53:47.960Z"},"title":"“掌腾智能”携手星动力，开展全面合作","describtion":"星动力启动的科创空间发布会上，“掌腾智能”凭借着生物智能赚足了眼球，旗下掌静脉识别自动闸机和自动贩卖机的亮相更是将会场的气氛一度推向高潮。","content":"\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;在2016年12月18日星动力启动的科创空间发布会上，“掌腾智能”凭借着生物智能赚足了眼球，旗下掌静脉识别自动闸机和自动贩卖机的亮相更是将会场的气氛一度推向高潮。\u003c/p\u003e\u003cp\u003e据悉，后续“掌腾智能”将与星动力展开深度合作，涉及用户管理、出入管理、周边商圈消费等多个领域，旨在让社会安全性与便捷性达到新高度！\u003c/p\u003e\u003cp\u003e12月29日，上海星动力与全球领先的生物识别技术应用公司—掌腾智能共同宣布于2017年展开全面合作,掌腾智能也从即日起入驻上海星动力科创空间，成为了上海星动力首批入驻企业之一，大踏步向前迈出了尤为关键的一步。\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e生物智能正式落地\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;如果说生物智能一直存在于理想中，那么“掌腾智能”便是将理想变成现实。在科创空间发布会上，掌脉识别技术实现首秀，让更多的人认识到在未来，生物智能将改变社会，信息的安全性和日常生活的便捷性都将因此技术步入新的纪元。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;在过去乃至当下，人们无论是出行还是生活，都需携带许多东西，比如身份证、交通卡、银行卡、门禁卡、钱包等等，不仅增加了负担，更增加了潜在危险。随着生物智能技术运用于现实生活，未来，所有的信息将伴“存储于”人的身体中，不仅“携带”方便，不可被复制，而且还非常安全不会被窃取。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;如今，由“掌腾智能”深度耕耘的掌脉识别技术，则实现了让每个人用“手”牢牢地抓住所有信息，将掌静脉识别运用到泛地铁、办公区域以及消费方式当中，在社会安全便捷性的发展路途上迈出关键一步。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海掌腾智能科技首席执行官表示，很高兴成为第一批入驻上海星动力的企业，同时表示上海星动力拥有不可复制的区位优势与极高素质的运营团队，将在空间显著位置进行长期展示，向每位来访者充分展示这家看得见、摸得着、能体验的全球生物识别最新科技企业的产品与服务，可为优秀的中国研发型企业提供世界级的产品推广和展示场域。\u003c/p\u003e\u003chr/\u003e\u003ch2\u003e\u003cstrong\u003e生物智能改变生活\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;不要觉得生物智能离我们还很遥远，有些事情总是在不知不觉中渗入我们的生活、改变我们的生活，多年前的你可能也没想过现在会刷着指纹进出办公室、用脸部识别登录账号，如今已是再普遍不过的事情了。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;“掌腾智能”此次与星动力的深度合作中，主体方向是社会的日常需求，就像掌静脉识别自动闸机可运用于地铁、自动贩卖机可运用于商场一般，研发出更多具有实际作用的产品，改善人们的生活体验，增强个人信息的安全性。在未来，掌静脉识别技术会逐渐发展，“手掌”代替银行卡、身份证将逐一实现，从此让社会真正进入“智能化”时代。目前掌腾智能正在上海三个大型地铁枢纽站——人民广场、世纪大道、虹桥火车站一一部署试验点，基于生物识别提供车站内科技便民服务。掌腾智能已在全国一二线城市陆续部署掌脉识别系统，以方便百姓生活、消费和出行。同时，掌腾智能入驻星动力创业园之后，利用产业园自身优势资源并结合特有的科技尖端长处，向广大市民和各地的企事业单位提供最新最周到的产品与服务。\u003c/p\u003e\u003chr/\u003e\u003ch2\u003e\u003cstrong\u003e星动力致力于未来\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海星动力是坐落于世博园区的一个融合科技和艺术的崭新场域，于12月18日正式启动。星动力科创空间选址于上海世博轴，携手海内外顶级投资机构、产业龙头企业、全球高等学府等诸多优势资源，打造出集聚全球科技创新要素、传递前沿科技资讯、引领未来产业趋势，促进中国产业升级迭代为最终目标的地标型科创空间。上海星动力首席执行官徐爱华表示，生物识别技术是全球科技界公认的未来热点产业技术，也是上海星动力长期研究、跟踪、支持的产业领域。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;星动力致力于未来产业，为创业者提供科技与人文融合、创新与艺术交融的场所，同时力争通过世博地区的无限活力，为未来新兴产业发展打造一个集技术创新、成果展示、投资推介、资本对接为一体的“源创”试验基地。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾智能”所涉及的生物智能领域无疑是未来产业中的重要一部分，而星动力的支持将成为“掌腾智能”不断前行的强大动力。在未来的生活中，掌腾智能也会集思广益，提供越来越多的产品服务于社会，推进产品的更新换代，使其更加方便快捷的优惠于民，促进与社会的无缝连接。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾智能”与星动力的联袂合作非常令人期待，未来产业已经显露出了锋芒，生物智能的发展更是有着让社会为之震动的强大魅力。或许在不久的将来，生物智能将代替所有的传统技术，真正意义上的实现安全社会、便捷社会的远大目标！\u003c/p\u003e","image":"/public/images/201702060503017153921.jpg","__v":0}
{"_id":{"$oid":"5ab9fe6594c6561e040b11ef"},"addTime":{"$date":"2018-03-27T08:13:36.230Z"},"title":"“掌腾智能”亮相星动力 生物智能识别正式落地","describtion":"星动力启动科创空间发布会，“掌腾智能”亮相的全新智能生物新科技。","content":"\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;劳累了一天终于熬到下班，当你飞奔到地铁站后，不用再从钱包里掏出地铁卡，而是用手掌触碰下识别器即可打开闸机，手掌此刻变成了你的交通卡;在等待地铁时突然口渴，你走向饮料自助贩卖机，伸出手掌扫描一下贩卖机中的饮料就会自动掉出来，此时，手就是银行卡、就是微信支付、就是支付宝;一个刷手动作即可开始享受。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;也许你会觉得上面所说的是关于未来的科技小说，其实这一切已经在慢慢渗入我们的生活。12月18日，星动力启动科创空间发布会，“掌腾智能”亮相的全新智能生物新科技，就让上述的一切成为可能，给大家的出行带来诸多便捷。\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e星动力——创业者的科创空间\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;星动力科创空间坐落于世博馆区域，总面积达8500平方米，为创业者提供科技与人文融合、创新与艺术交融的场所，同时力争通过世博地区的无限活力，为未来新兴产业发展打造一个集技术创新、成果展示、投资推介、资本对接为一体的“源创”试验基地。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170206172637_1682.jpg\" width=\"260\" height=\"260\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;目前，星动力科创空间发布会已顺利举行，会议以“共创有温度的场域、展开有深度的交流、实现有高度的跨越”为目标。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;会议期间，各界大佬齐聚现场，共同展示旗下产品并相互交流经验以弥补自身不足。发布会虽然已经结束，但相信到场每一位都从这次会议中受益良多。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170206173043_3851.jpg\" width=\"260\" height=\"260\" alt=\"\"/\u003e\u003c/p\u003e\u003chr/\u003e\u003ch2\u003e\u003cstrong\u003e掌脉识别——轻松你的日常\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾智能”作为生物智能的代表，在这次发布会上重点展示了旗下掌静脉识别自动闸机和自动贩卖机的操作流程，现场观摩的嘉宾频频称奇。同时这也是“掌腾智能”从试点阶段到实体范围扩展迈出的又一大步，相信在未来，生物智能将运用于更多的生活领域，为市民带来更加安全、便捷的生活体验。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;为了让更多人了解生物智能的魅力，“掌腾智能”特别开启了现场体验通道，让有兴趣的观众可亲自尝试一番。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;现场体验者一次注册，终身可用;根据屏幕提示输入手机号并将手掌放置在设备上识别确认，完成这些信息匹配并在后台自动启动隐私保护机制。成功建立账号的用户可以即刻获得账户金额加值，以便体验区域内各项功能服务，比如说刷手掌通过掌脉闸机或是到掌脉售货机刷手消费商品。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170206173141_5292.jpg\" width=\"260\" height=\"260\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;在发布会现场，“掌腾智能”还专门搞了个活动，在所有现场注册的用户账户中赠送50元钱，方便他们到自助贩卖机处体验购买商品。“掌腾智能”的细心和贴心之举收获到热烈反响，体验者云集，现场气氛高涨。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;在现在的日常生活中，出门需要带钱包、交通卡、银行卡等多种物品，虽然这些东西随身保管但仍避免不了有可能会丢失或者一时半会包里找不到。但掌腾智能同时突破了安全与便捷两大难题，利用掌脉识别技术，实现多种信息和活体识别加密解密“一手”抓牢，帮助用户远离物品、财务丢失，更重要的是安全等级提升了，体验却还更方便了。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170206173218_9535.jpg\" width=\"260\" height=\"260\" alt=\"\"/\u003e\u003c/p\u003e\u003chr/\u003e\u003ch2\u003e\u003cstrong\u003e未来已到来，“掌腾智能”引领新时代\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;星动力科创空间发布会是“掌腾智能”落实实际的重要一步，在以后的日子里，“掌腾智能”将会和星动力开展更深度的合作，范围包括全国100多个大中城市的市政、交通、银行、科技园区、工业园区、中高档社区、各类学校等产业升级、安全升级和消费升级市场，其中涉及到用户管理、实名认证、隐私保护、动态安防、出入管理、消费管理、支付扩展、周边商圈消费等多个领域，其主体则是突出生物智能安全、便捷等特色。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;“掌腾智能”致力于信息的安全性和生活的便捷性，已经研发成功的掌脉支付市场化产品应用形态已在此次的发布会上艳惊四座。未来已经到来，科技创新才是正途。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;“掌腾智能”也将开拓更多跨行业合作，将生物智能技术运用到更多的领域，在已有技术的基础上延伸开来，与产业链上的同盟伙伴一起努力，构建未来生物智能应用的庞大市场。泛地铁应用、掌脉自动贩卖机、自助识别终端等只是“掌腾智能”的一小步，安全和便捷的持续提升，才是行业的一大步。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;未来是浩瀚的大海，而生物智能如同一座正露出海面的山头，正朝着天空不断生长!\u003c/p\u003e","image":"/public/images/20170206054147715481496.jpg","__v":0}
{"_id":{"$oid":"5aba007494c6561e040b11f0"},"addTime":{"$date":"2018-03-27T08:13:36.230Z"},"title":"更安全！更灵活！“掌腾智能”致力于成为生物智能应用的“矢量”发动机","describtion":"在”智慧浪潮”的趋势下，掌静脉识别技术逐渐显露出了锋芒。","content":"\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;过去，人们将钱存入银行，凭借着密码将其取出；现在，人们还可以将钱放入支付宝等APP中，除了密码还可以通过指纹进行日常消费。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;生物智能的发展让我们的生活更加便捷、更加安全，由数字密码到生物识别的变化可以引申出在未来，将有更多的生物识别技术得以运用。在这样一个瞬息万变的时代，只有发展、变化才能适应科技，也只有新技术、新产品才能得到青睐。而在这样的“智慧浪潮”的趋势下，掌静脉识别技术逐渐显露出了锋芒。\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e生物识别——安全、“易携带”\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;随着科技的广泛发展，人们越来越意识到原有“身份证明”途径的不安全性与不便利性。传统的身份验证都是通过某件物品或是密码来识别，但物品可能会丢失、密码可能会忘却，这些方式都具有不可控性，甚至会产生“冒领”状况的发生。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;与传统方式相比，生物识别技术更具稳定性和唯一性，与生俱来的生物特征无法被窃取，“随身携带”也不会遗忘更不易被仿冒。因此由指纹识别开始的生物智能逐渐成为识别技术中的主力军，在生活中得到广泛运用。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海掌腾智能科技有限公司，是一家以智能识别技术及大数据应用为核心的软件开发及系统集成公司。公司致力于生物智能识别技术与云计算、大数据相结合的应用技术研发和推广，业务包括但不限于人工智能、掌静脉识别、人脸识别、步态识别等。掌腾智能堪称行业中的先行者，潜心研发、勇于实践，走在行业前端为后人积攒下了宝贵的经验。\u003c/p\u003e\u003cp style=\"text-align: center\"\u003e\u003cimg src=\"/public/images/20170224133558_4060.jpg\" width=\"300\" height=\"160\" alt=\"\"/\u003e\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e智慧出行——掌腾智能与泛地铁\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;交通往往决定这一座城市的发展线路，其中地铁更是诸多大城市的交通命脉。泛地铁效应让人们的生活更加便利但发展并没有终点，如何让乘客的出行更加安全便捷成为掌腾智能实践的第一个目标。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾智能致力于为人们提供更便捷的生活体验，创造No Password World，免密高安全保障体验环境，乘客甚至不带卡、不带钱包、不带手机，就可以极简刷手出行和消费，既安全又便捷，节省了路途时间成本，让掌静脉识别技术代替传统方式给予乘客更好的体验。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾智能针对泛地铁产业先后开发了4项专利：一种基于掌纹掌脉融合识别技术的泛地铁支付系统技术实现，一种基于常客信息的地铁支付系统，一种基于掌纹掌脉身份认证的室内定位导航系统，一种手持式的掌纹掌脉识别终端。而在未来，公司将利用自身硬件资源优势，联合行业伙伴开发适合泛地铁的硬件设备。\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e便捷生活——期待与同行业共筑未来\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾智能为了让更多的人了解生物识别技术，特别编著了一本书《掌纹掌脉融合识别技术及其在泛地铁环境中的应用》，讲述了生物特征识别技术的原理、现状以及前景。其中包括掌纹掌脉识别技术在各个领域的实际运用案列，从第三方支付到门禁、从实名认证到安保，讲述了更加便捷的识别方式以及可以为人们带来的更好的生活体验。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾智能希望通过这本书将技术及行业信息与发展和同行分享，布局更完善的产业链。俗话说的好，众人拾柴火焰高，只有更多的人加入到生物智能的研究和开发，才能创造出新技术为人们带来更多的安全便捷体验。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;生物特征识别技术是一种新兴行业，有巨大的市场潜力待开发。本书集合了众多应用场景，期待掌腾联合行业伙伴一同开拓市场，扩展产业联盟，以人为中心，建立永不丢失、永不被盗、无需记密码的“极简、极安全、极爽”的生物识别体验。\u003c/p\u003e\u003cp style=\"text-align: center\"\u003e\u003cimg src=\"/public/images/20170224133626_8922.jpg\" width=\"300\" height=\"223\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;生物识别技术的热潮已经到来，掌腾敢于投入、勇于开拓、不断创新，走在了行业技术应用的前列；相信在未来，掌腾必将和更多合作伙伴携手提供全场景高科技应用服务，构建更安全、更便捷的生活圈生态。\u003c/p\u003e","image":"/public/images/201702240138451613189265.jpg","__v":0}
{"_id":{"$oid":"5aba012494c6561e040b11f1"},"addTime":{"$date":"2018-03-27T08:13:36.230Z"},"title":"掌腾智能科技：安全至上，我的手掌我做主！","describtion":"“掌静脉识别”作为一种更安全、稳定的新型生物识别技术应运而生。所谓掌静脉识别，就是通过静脉识别仪取得个人掌静脉分布图，依据专用比对算法提取特征值，从而进行身份确认。","content":"\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;在科技高速发达的今天，什么识别技术最先进、最安全？人脸识别？指纹识别？还是虹膜识别？No！指纹识别，我做个指模就ok了，人脸识别也容易被伪造复制。至于虹膜识别，虽然安全性较前两者高，但在使用上需要通过红外光或可见光照射眼睛取得图像，使用者配合程度低，有较高的心理排斥性。所以，好像没有最新的技术？那你又错了！“掌静脉识别”作为一种更安全、稳定的新型生物识别技术应运而生。所谓掌静脉识别，就是通过静脉识别仪取得个人掌静脉分布图，依据专用比对算法提取特征值，从而进行身份确认。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;为什么说掌静脉识别是当今市场上最安全、最先进、性价比最高的识别技术呢？理由很简单。第一，掌静脉识别属于内生理特征，不会磨损且较难伪造，具有很高安全性; 第二，掌静脉识别可实现非接触式测量，卫生性好，易于为用户接受;第三，掌静脉识别效果稳定，不易受手掌表面伤痕或油污的影响。不像指纹识别，你手指要是擦破了皮，指纹识别就不行了。\u003c/p\u003e\u003cp style=\"text-align: center\"\u003e\u003cimg src=\"/public/images/20170331152543_8447.jpg\" width=\"300\" height=\"160\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;问题是这种高科技只在欧美动作大片中出现过，现实生活中哪找啊！嘿嘿，梦想还是要有的，万一实现了呢？在中国大陆，一批富有卓越战略眼光的高端企业已经开始涉足掌静脉识别领域，上海掌腾智能科技有限公司便是其中之一。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海掌腾智能科技有限公司，是一家以智能识别技术及大数据应用为核心的软件开发及系统集成公司。公司致力于生物智能识别技术与云计算、大数据相结合的应用技术研发和推广，业务涉及人脸识别、掌纹识别、掌静脉识别、指静脉识别等。其产品广泛应用于交通、安全、智慧城市等相关领域。掌腾除了“涉猎”广外，还拥有多个项目的成功经验，提供多种生物识别和智能监控技术于一体的解决方案，包括系统软件、业务支撑、应用平台等。上海掌腾，毫无疑问是国内掌静脉识别技术领域的佼佼者。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;就拿我们身边最熟悉的安保系统来说，运用掌腾的掌静脉识别可谓是高忱无忧。在大厅安装专用门禁控制器和掌腾智能识别机，就能轻松实现对道闸的控制和人员进出的管理。消费方面，你再也不需要拿着手机扫二维码进行支付了，只要伸出手掌轻轻一扫立马就能实现付款！第三方支付已经out了啦！旅游或出差时，你也不必提前在网上预约酒店，到达目的地免登记直接刷手掌自助入住。未来社会将不再是一个“看脸”的社会，而是一个“看手”的社会！\u003c/p\u003e\u003cp style=\"text-align: center\"\u003e\u003cimg src=\"/public/images/20170331152552_2503.png\" width=\"182\" height=\"115\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;更令人赞叹的是掌腾对于掌静脉识别技术的运用并非局限于一点，而是以点带面，整合互联网资源，致力于智慧交通、人员监控等多个领域，为产业带来更多附加值。掌腾倡导的No password生活理念更是其对客户走心的鲜活诠释。通过掌腾的掌静脉识别系统，人们再也不用担忧密码安全问题，也不会遭遇忘记密码的烦恼。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;我的手掌我做主？是的，掌腾科技将赋予你这一神奇魔力，让你随时随地“掌控”生活！\u003c/p\u003e","image":"/public/images/2017033103413988452543.jpg","__v":0}
{"_id":{"$oid":"5aba036894c6561e040b11f2"},"addTime":{"$date":"2018-03-27T08:13:36.230Z"},"title":"掌腾智能亮相2017中国国际自助服务展","describtion":"掌腾智能产品——掌静脉识别自助贩卖机，在2017中国国际自助服务产品及自动售货系统展亮相，并获得众多专业人士的一致好评。","content":"\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;中国自助服务展是一种广大参展企业打开国门拓展国际市场的绝佳途径，同时还会为与会专业人士提供整合一体化的解决方案。2017中国国际自助服务产品及自动售货系统展于2017年4月26至28日在上海新国际博览中心盛大召开。2017 年全新打造“智能柜专区”，聚焦行业热点产品，引导智能快递产业健康化，推动快递行业服务模式规范化发展。作为一项新兴的掌静脉识别技术，掌腾智能公司有幸得以参加这次展会，并且以掌静脉识别自助贩卖机这个产品亮相展会。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170502113745_0832.jpg\" width=\"300\" height=\"210\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;此次在展会上亮相的产品是掌静脉自助贩卖机，掌腾智能CEO表示：“很高兴参加2017中国国际自助服务展，此次参展是掌腾智能市场化跨出的又一步，与上海三电冷机有限公司的合作是一次非常成功的跨界合作。掌腾智能提供的掌静脉识别技术由于掌静脉具有唯一的人身特征和掌静脉技术的识别过程具有非接触性、唯一性，决定了其的安全性系数高。基于掌静脉这个人身特征存在的便捷性，在使用中也很方便。展会上我们都会向观众展示产品如何运作的过程。掌腾智能的掌静脉识别自助贩卖机自助购物过程，包括四个步骤：即注册、选择商品、刷手掌支付、获得商品。通过简单的四步后，用户就可推开自助贩卖机下方的“取物口”门板取出商品。值得一提的是，新用户注册后就送10元礼金，等于展会上用户通过我们的自助贩卖机购买的商品都是免费的！\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;专业人士在观看掌静脉识别自助贩卖机的展示操作流程后，基于掌静脉识别的安全系数高，以及支付时刷掌静脉进行识别的方便性，肯定了其的安全系数高的同时，也肯定了其的实用性强这一优势。不仅如此，掌静脉识别自助贩卖机还获得了同行业上各家与会企业的一致好评。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170502113752_6033.jpg\" width=\"300\" height=\"225\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;中国国际自助服务产品及自动售货系统展致力于打造中国专业的智能自助终端设备一站式采购平台。在展会上获得一致好评的掌腾智能产品——掌静脉识别自助贩卖机，在经过众多专业人士提供新科技进一步优化运用的一体化解决方案后，更好地为每一个需求层面打造专业服务平台及全方位的交互式体验。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;此次参展是掌腾智能市场化跨出的又一步，掌腾智能公司始终坚持如一的愿景，就是打造无卡生活，能够为智慧城市实现更便捷的生活作出贡献，未来我们可以看到人们轻松出行，随手一刷，手就是钱包，就是密码，就是身份。因此在展会后，掌腾智能会进一步研究如何更好地优化使用过程及减少误识率的方法，同时扩大跨界合作面推出更多更好的自助终端产品。期待产品研发成功后，尽快推向市场，为人们提供新一代更便捷的自助服务体验。\u003c/p\u003e","image":"/public/images/201705021136321644575968.jpg","__v":0}
{"_id":{"$oid":"5aba044194c6561e040b11f3"},"addTime":{"$date":"2018-03-27T08:13:36.230Z"},"title":"智能终端新前沿 掌腾助力上海地铁轨道打造交通空间定位导航系","describtion":"公司与上海地铁轨道交通空间定位导航科研项目在2017年7月10日启动于上海地铁站南京西路站。用户可以在南京西路站内体验掌静脉识别智能闸机、掌静脉自助贩卖机等设备。","content":"\u003ch2\u003e\u003cstrong\u003e移动互联网时代移动智能终端为王\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;4G网络在全球范围内的覆盖使世界已经进入了移动互联网时代，人们日常的工作、学习、生活与网络的关系越来越密切，而移动智能终端的快速发展正成为移动互联网发展的强大动力。而现如今，移动智能终端已经运用在社会的方方面面。城市出行中乘客使用智能移动终端已成为出行导航的主要工具以及了解信息的窗口。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;移动终端、定位系统等等为社会交通、出行便利等方面都提供了卓越的性能和充分的信息。但由于城市轨道交通多数位于地下，有可能导致GPS系统定位不准或失灵，大大增加了站内滞留和客服人员的引导工作量。\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e掌静脉识别技术成为智能终端新前沿\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;针对传动移动终端一些问题，轨道交通部门正在重点研究地下空间定位导航实现技术，结合掌静脉生物识别辅助技术，通过线上APP，提供给乘客、运营管理者在轨道交通地下空间内的定位导航服务，形成一种全新的地铁乘用体验。提升运营服务质量、运营管理效率以及提高乘客的满意度。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌静脉识别是静脉识别的一种，它的识别过程比较复杂，所以静脉其特征具有唯一性。而且静脉识别的全过程采用非接触式，不受外界的影响，减少了识别受干扰的机率。作为掌静脉识别技术服务商，掌腾是一家以智能识别技术及大数据应用为核心的高新科技企业。公司不仅致力于生物智能识别技术与云计算、大数据相结合的应用技术研发和推广，目前还拥有多项自主研发的智能识别技术方面的发明和专利。\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e科研项目在南京西路地铁站正式启动\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾公司秉承着“科技让梦想照进生活，NoPassword(无需密码)开启便捷生活新方式”的文化理念。致力于开发以掌静脉识别为核心的新型生物科技，用于公共交通、社会经济等各方面。不仅从用户感受出发，为用户提供安全可靠的技术支持，同时也为未来社会的方便、快捷作出了贡献。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170918113117_1220.png\" width=\"270\" height=\"150\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;公司与上海地铁轨道交通空间定位导航科研项目在2017年7月10日启动于上海地铁站南京西路站。用户可以在南京西路站内体验掌静脉识别智能闸机、掌静脉自助贩卖机等设备。走在科技最前沿感受掌静脉识别为人们的生活所带来的便利，近距离感受掌静脉识别技术的安全有效性。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;此次测试目的在于，测试并收集乘客出行过程中对于定位导航功能的实际需求，以及基于掌静脉识别技术的互联网+用户体验，收集用户反馈，并且对用户进行掌静脉识别技术的科普。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;用户通过输入手机号进行注册，完成手掌静脉录入，进行手掌内生物特征的绑定。来到闸机进口前，手在识别设备上一刷，不用接触，便可通过闸机口。出站时同样，手在识别设备上一刷，不用接触闸机门便会开启，用户可快速通过。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170918113126_9864.png\" width=\"270\" height=\"150\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;未来的科技生活将会更加安全快捷，上海掌腾将继续努力，打造无卡生活，致力于给社会经济带来更多的效益，给人们的出行和生活带来更多的便利。\u003c/p\u003e","image":"/public/images/201709181133351794002056.jpg","__v":0}
{"_id":{"$oid":"5aba061e94c6561e040b11f4"},"addTime":{"$date":"2018-03-27T08:13:36.230Z"},"title":"让科技点亮生活 上海掌腾与智慧园区展开跨界合作","describtion":"掌腾还与上海一家园区达成共识，将针对园区从内部的人员，管理体系，到外部的入驻商家进行更深度合作，打造“智慧园区”示范区。","content":"\u003ch2\u003e\u003cstrong\u003e科技发展生物识别科技崛起\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;随着科技的发展，生物识别科技对社会来说已经不再陌生。越来越多的生物科技，从声纹、指纹、人脸、虹膜再到掌静脉，生物识别随着应用增加、应用场景丰富开启了快速发展模式。这些生物科技渐渐在人们的生活中体现并运用，并且帮助人们更好的生活。近年来，随着安全领域和社会安全的需要，生物识别技术发展的速度也在日益加快。\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e掌静脉识别运用安全且更加广泛\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;在生物识别范畴中，掌静脉识别系统是通过静脉识别仪取得个人掌静脉分布图，从掌静脉分布图依据专用比对算法提取特征值，在通过红外线CMOS摄像头获取手指、手掌、手背静脉的图像，将静脉的数字图像存贮在计算机系统中，将特征值存储，从而为识别的唯一性和安全性奠定基础。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;除此，掌静脉识别必须要是活体识别，同时具备非接触性识别特点，结合以上特征，掌静脉识别除了具备卓越的安全性能，更在使用者的便捷性方面也极大的做到了改善。新城市，新识别，人们追求的是极简的生活方式，是高效与安全并举的生活品质，这些掌腾掌静脉识别可以带来！\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170919160321_6297.png\" width=\"300\" height=\"160\" alt=\"\"/\u003e\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e掌腾专注掌静脉识别科技\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海掌腾科技，作为拥有现代化的智慧识别体系的企业，专注于掌静脉识别科技的深入科研和科技运用。不仅走在为智慧城市发展服务的前端，用掌静脉识别技术产品为诸多领域的智慧识别建设添砖加瓦，也在给人们在享受互联网+及大数据时代带来的效率性同时，增添了信息识别的安全性和多样性。\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/20170919160331_9027.png\" width=\"300\" height=\"156\" alt=\"\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;现如今掌静脉识别逐渐应用在城市的各个方面，例如轨道交通识别、连锁便利店、银行、城市CBD等。上海掌腾正是深耕掌静脉识别这一领域，将掌静脉识别技术运用到更多更广的地方，让人们在社会生活中尽情享受生物智能科技带来的便利性。例如某商业银行网点，引入“掌腾掌静脉识别系统”后，以后当用户办理存取款业务时，在ATM选择“掌静脉”，然后输入预存的手机号再扫描手掌静脉，机器识别后进入操作界面，客户即可办理存款、取款、转账、查询等业务。手掌静脉传感器具备活体检知功能，身体内部特征极难伪造，从而保证客户的交易资金更加安全。\u003c/p\u003e\u003ch2\u003e\u003cstrong\u003e掌腾与上海智慧园区达成共识\u003c/strong\u003e\u003c/h2\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;不仅轨道交通、银行系统等可以借助掌静脉识别技术做到更快更高效更安全的识别系统。掌腾还与上海一家园区达成共识，将针对园区从内部的人员，管理体系，到外部的入驻商家进行更深度合作，打造“智慧园区”示范区。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;合作达成后，掌静脉识别将广泛运用于园区的各个方面，大大小小一应俱全。未来当人们踏入园区一开始，掌静脉识别无处不在，刷手即可进入园区，刷手启动电梯，肚子饿了，可到便利店选购商品，在pos前刷手即可完成支付。当然也可在掌静脉自助贩卖机上选购商品刷手完成支付。更方便、更快捷、更安全的智能生活就在眼前。\u003c/p\u003e","image":"/public/images/201709190404491230063823.jpg","__v":0}
{"_id":{"$oid":"5aba0867e4aac73fd0e0c5dd"},"addTime":{"$date":"2018-03-27T08:58:24.656Z"},"title":"上海银行与上海掌腾在沪签订战略合作协议","describtion":"2017年9月19日，上海掌腾智能有限公司与上海银行股份有限公司以“智慧金融”为主题，在静安区梅龙镇广场签订了战略合作协议。","content":"\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;2017年9月19日，上海掌腾信息有限公司与上海银行股份有限公司以“智慧金融”为主题，在静安区梅龙镇广场签订了战略合作协议。上海掌腾CEO刘羽鸿，上海银行高层等人出席签约仪式\u003c/p\u003e\u003cp style=\"text-align:center\"\u003e\u003cimg src=\"/public/images/ueditor/978183097633869824.png\" title=\"20170920201856_7581.png\" alt=\"20170920201856_7581.png\" width=\"300\" height=\"215\" style=\"width: 300px; height: 215px;\" border=\"0\" vspace=\"0\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;近年来，以“科技让梦想照进生活！”为使命，上海掌腾信息科技有限公司作为一家高科技公司，以生物识别技术为核心，着眼于打造生物识别的支付生态。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海银行以“精品银行”为战略愿景，以“精诚至上，信义立行”为核心价值观，近年来通过推进专业化经营和精细化管理，着力在中小企业、财富管理和养老金融、金融市场、跨境金融、在线金融等领域培育和塑造经营特色，不断增强可持续发展能力。\u003c/p\u003e\u003cp style=\"text-align: center;\"\u003e\u003cimg src=\"/public/images/ueditor/978184745986953216.png\" title=\"20170920201902_5129.png\" alt=\"20170920201902_5129.png\" width=\"300\" height=\"200\" border=\"0\" vspace=\"0\" style=\"width: 300px; height: 200px;\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;未来，上海掌腾将“掌静脉”这一生物识别运用到金融行业中，实现掌静脉定位导航，掌静脉POS机，掌静脉识别自助终端等。提供个性化的市场创新行业解决方案。双方对今后的合作前景、合作领域进行了广泛交流，达成诸多共识。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;随后的签约仪式上，上海银行高层和上海掌腾董事长刘羽鸿分别在双方战略合作协议上签字并握手合影，代表双方完成了隆重的签约仪式。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;与上海银行的战略合作开拓了新的业务，丰富了上海银行为广大用户提供的金融服务。双方对合作均寄予了较高期望，为之后业务开展奠定了良好的基础。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海掌腾智能科技有限公司专注于生物识别技术的研发和行业应用，目前业务涉及银行、交通、安防、支付等多个领域，并已经成功完成了多个具有里程碑意义的行业应用项目。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海掌腾秉承着“科技让梦想照进生活，NoPassword(无需密码)开启便捷生活新方式”的文化理念，愿为人们的更便捷生活，贡献一份力量。\u003c/p\u003e","image":"/public/images/20170920082153654138033.jpg","__v":0}
{"_id":{"$oid":"5aba097de4aac73fd0e0c5de"},"addTime":{"$date":"2018-03-27T08:58:24.656Z"},"title":"实体零售要哭！掌腾无人超市亮相魔都首届无人店大会！","describtion":"掌腾科技参加了2017年首届中国无人店大会，凭借领先的人工智能高科技和无人值守带来的自由便利，新一代产品无人超市店为消费者提供了一种很酷的消费体验。","content":"\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;上海掌腾科技，作为拥有现代化的智慧识别体系的企业，专注于掌静脉识别科技的深入科研和科技运用。不仅走在为智慧城市发展服务的前端，用掌静脉识别技术产品为诸多领域的智慧识别建设添砖加瓦，也在给人们在享受互联网+及大数据时代带来的效率性同时，增添了信息识别的安全性和多样性。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;掌腾科技参加了2017年首届中国无人店大会，凭借领先的人工智能高科技和无人值守带来的自由便利，新一代产品无人超市店为消费者提供了一种很酷的消费体验。\u003c/p\u003e\u003cp style=\"text-align: center\"\u003e\u003cimg src=\"/public/images/20171012143503_7300.png\" alt=\"250\" width=\"300\"/\u003e\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;除了24小时不间断营业，掌腾无人超市最大的亮点是没有收银员，消费者在掌腾无人超市之内的购物过程如同自由进出自己的专属储物间一般。堪称真正意义上的“智能秒购”。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;全自助的购物过程包括以下几个步骤。\u003c/p\u003e\u003cp class=\"padding\"\u003e第一步、选择自己想要的商品\u003c/p\u003e\u003cp class=\"padding\"\u003e第二步、将所选商品放在收银台的“商品识别区”，显示屏会立即显示金额\u003c/p\u003e\u003cp class=\"padding\"\u003e第三步、掌静脉支付完成，取走付款商品，掌腾无人超市自动开门\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;整个购物过程非常流畅智能，即使5岁的小孩也可以轻松完成。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;“低成本+多赢”的新零售模式，规模化复制能力极强。\u003c/p\u003e\u003cp\u003e\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;无人值守的自助便利店可规模化，是新零售的趋势，掌腾科技此次在无人店大会带来的次新产品“无人超市“无疑让大家眼前一亮。\u003c/p\u003e\u003cp style=\"text-align: center\"\u003e\u003cimg src=\"/public/images/20171012143516_9474.jpg\" alt=\"200\" width=\"300\"/\u003e\u003c/p\u003e","image":"/public/images/20171012023856366028637.jpg","__v":0}
